<?php
    include('global.php');
?>

<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="styles/global.css">
    <link rel="stylesheet" href="styles/index.css">
    <script src="scripts/index.js"></script>
    <script src="scripts/global.js"></script>
    <title>آسان گردش</title>
</head>
<body>
    <?php include('htmls/header.html') ?>
    <div id='body'>
        <div id='image'>
            <div id='imageNote'>
                <div hidden>
                    <h1>باغ شاهزاده(باغ شازده)</h1>
                    <p>«باغ شاهزاده» در ۴ کیلومتری شهر ماهان، در دامنه شمالی کوه‌های «تیگران» و «جوپار»، بر سر راه بم و در 35 کیلومتری جنوب شرقی کرمان جای دارد. این باغ ایرانی در شمار فهرست آثار ملی ایران و نیز میراث جهانی یونسکو جای دارد.

ساخت باغ شاهزاده در سده سیزدهم خوشیدی در پایان دوران قاجار به دستور فرمانروای کرمان و سیستان «محمد حسن خان سردار ایروانی» آغاز شد و پس از او نیز به دستور «عبدالحمید میرزا ناصرالدوله» روند پیشرفت ساخت باغ پیش رفت، هرچند که برنامه ساخت به پایان نرسید.

باغ شاهزاده گرچه یک چهارباغ نیست، یک «باغ تخت» ایرانی است. این باغ به گستره نزدیک به 5 و نیم هکتار و 202 متر بالاتر از تراز دریا قرار گرفته است. این باغ ایرانی یک چهارگوش کشیده است که ۴۰۷ متر درازا و ۱۲۲ متر پهنا دارد. درازای این باغ ایرانی به پدید آمدن دورنمایی یا پرسپکتیو در بیننده کمک می­کند.

ساختار باغ شاهزاده پلکانی است. یک دیوار خشتی پوشیده با کاهگل میانسرا و کوشک را در بر گرفته است. این دیوار 8 برج دیدبانی دارد. کوشک باغ شاهزاده در 10 متر پهنا و 54 متر درازا ساخته شده است و دو طبقه و شاه­نشین و یک سردر بزرگ دارد.

این سازه در پایان و بلندترین بخش در سوی جنوب غرب زمین باغ نهاده شده است. در دو سوی کوشک ساختمان­های دیگری با خشت و گچ نهاده شده است. یک تن‌ شوی­خانه با خزینههای سنگی و دیوارهای کاشی کاری در پهلویِ خاوری باغ نزدیک کوشک است. از کوشک تا سردر باغ سازه­های گوناگونی جای داده شده است. 5 آبفشان، درون حوض جلوی کوشک، آب را با پایشویه­های سنگی پیرامونی در یک جوی پلکانی که از میان باغ می­گذرد به جنبش در می­آورد. آب آبفشان­های این حوض تا 8 متر بر می­خیزد.

سامانه آبی باغ شاهزاده از رودخانه تیگران سیراب می­شود. این جوی پلکانی در راه خود آبشارهایی را پدید آورده است که میان آبشارها نیز یک حوض با 3 آبفشان ساخته شده است. در سراسر باغ 11 پلکان 9 بار آبشارها را پدید آورده است. کنار هر پلکان آبشاری 4 سرو در هر دو سو کاشته شده است.

جوی در پایان میانسرا به آبسنگی دیگر با 5 آبفشان و از راه دهلیزی زیرزمینی به حوضی دیگر بیرون باغ و روبروی درگاه می­ریزد. در چپ و راست جوی آب، پلکان­هایی برای گذر ساخته شده است. در چپ و راست پلکان­ها درختان چنار و سرو و کاج پشت سر هم، درختان میوه، گلکاری و پیاده­ روهایی جای داده شده است.

درگاه باغ شاهزاده خود یک ساختمان کاشی­کاری شده است، به درازای 20 متر و پهنای 8 متر. در دو سوی درگاه باغ شاهزاده نیز چند مهمانسرا جای دارد.</p>
                </div>
                <div hidden>
                    <h1>پیست اسکی دیزین</h1>
                    <p>پیست اسکی دیزین، یکی از  مهم‌ترین پیست‎های اسکی در ایران و خاورمیانه است که در ارتفاعات استان البرز واقع شده ‌است. این پیست اولین پیست حرفه‎ای ایران به شمار می‎رود که برای برگزاری مسابقات بین‎المللی توسط فدراسیون جهانی اسکی مورد تأیید قرار گرفت.

منطقه دیزین در دل کوه‌های البرز قرار گرفته و به دلیل نزدیک بودن به پایتخت، یعنی 123 کیلومتری تهران و قرارگیری در مسیر جاده چالوس مورد توجه ورزشکاران این رشته قرار گرفته است.  

پیست اسکی دیزین، با نصب نخستین دستگاه‌های بالابر در سال ۱۳۴۸ خورشیدی کار خود را آغاز کرد.  بعدها 4 تله‎کابین کار رفت و آمد ورزشکاران را در ۲۳ پیست اسکی تسهیل کرد. از جمله پیست‎های مشهور و پرطرفدار دیزین می‎توان به پیست اسنو پارک، پیست یو، پیست مبتدی و پیست چمن اشاره کرد.

گفتنی است این پیست پر رفت و آمد هفت و نیم کیلومتر طول دارد و بلندترین نقطه آن حدود 2650 متر از سطح دریا ارتفاع دارد.

پیست دیزین با امکانات فنی و شیب و طول مناسب، محل برگزاری بسیاری از مسابقات ملی و بین‎المللی است. فصل اسکی در دیزین که بیشترین زمان را برای اسکی بازان درایران فراهم آورده از اوایل آذرماه تا اواخر اردیبهشت ماه است که هر سال، شروع و پایان این بازه زمانی با تغییر وضعیت آب و هوا، تغییر می‌کند. دمای هوای پیست بین‎المللی دیزین در زمستان به منفی 20 درجه سانتیگراد می‎رسد و در تابستان، با 20 درجه بالای صفر، دارای آب و هوایی مطبوع و خنک است.

در مجموعه دیزین امکانات بسیاری منطبق با فناوری‎های روز به بهره‎برداری رسیده است که دو هتل، ۱۹ سوئیت و ۵ رستوران از جمله آن‌هاست.

انجام فعالیت‎های ورزشی در پیست دیزین محدود به فصل سرما نیست. چرا که در طول تابستان، اسکی روی چمن نیز در دیزین رواج دارد. بخش پیست اسکی روی چمن دیزین ۶۵۰ متر طول دارد و همه ساله میزبان مسابقات جهانی اسکی روی چمن است. در بخش‎های دیگر پیست دیزین فضاهایی جهت فعالیت‌هایی از جمله دوچرخه‎سواری در کوهستان، تیراندازی با کمان و ورزش‎هایی از این دست فراهم است. هم‌چنین پارک گل و گیاه کوهستانی نیز در این مجموعه به بهره‎برداری رسیده و برای عموم قابل بازدید است.</p>
                </div>
                <div hidden>
                    <h1>پل طبیعت</h1>
                    <p>در سال‎های اخیر پلی مدرن و زیبا تبدیل به یکی از نمادهای شهری پایتخت ایران شده است. پل طبیعت با ساختاری منحصربه‎فرد، بر روی اتوبان مدرس واقع شده و دو بوستان بزرگ و مشهور تهران، یعنی بوستان آب و آتش و پارک طالقانی را به هم مربوط می‎کند.

پل طبیعت تهران در دو طبقه طراحی شده و به‎ عنوان یکی از بزرگ‎ترین پل‎های غیر خودرویی به شمار می‎آید که در دوران معاصر در ایران و در اراضی عباس‎آباد ساخته شده است.

اراضی عباس‎آباد بخشی از مناطق 3 و 6 تهران به شمار می‎روند که بخش اعظم آن‎ها به فضاهای فرهنگی و تفریحی از جمله موزه‎ها، باغ موزه‎ها و کتابخانه‎ها اختصاص دارد.

پل طبیعت تهران حدود 270 متر طول دارد و بنا بر آن‎چه سازندگان آن می‎گویند، طراحی مرتبط با ماندگاری و دوام حضور افراد بر روی آن دارد. به همین سبب است که فضای سبز، پوشش گیاهی زیبا و مدرن و همچنین نیمکت‎های موجود در سرتاسر مسیر تعبیه شده است.

علاوه بر تمامی این‎ها، وجود کافه‎ها و رستوران‎ها منجر شده تا بازدیدکنندگان بهره بیشتری از چشم‎انداز پل بر فراز اتوبان، به خصوص در شب ببرند.

سازه پل از دو سکو تشکیل شده که بر روی سه پایه استوار گشته است. مسیر پل دارای انحنا است به این شکل که هنگام راه رفتن روی آن، پرسپکتیو رایج بر روی پل‎ها به چشم نمی‎آید و همین موضوع حس ماندن روی پل را بیشتر به گردشگر القا می‎کند.

جالب است بدانید که وجود پوشش گیاهی انبوه در هر دو بوستان اطراف پل، سازندگان را بر آن داشت که بخش‎هایی را که دارای درختان کم‎تری هستند را برای ساخت پایه‎های آن در نظر بگیرند. همچنین نقاط ابتدایی و انتهایی پل در مکان‎هایی تعبیه شده‎اند تا کم‎‎ترین آسیب را به پوشش گیاهی وارد آورند.

سازه پل طبیعت در دو طبقه طراحی شده که روی ستون‎های آن، طبقه سومی هم به چشم می‎آید. هر سه طبقه پل توسط پله‎ها و سطوح شیب ‎دار به هم مرتبط هستند و رفت و آمد روی آن‎ها در جریان است. طبقه سوم معمولاً پاتوق کسانی است که قصد دارند مدت زمان زیادی را بر روی پل سپری کنند.

سطح یا طبقه دوم پل در واقع همانی است که ابتدا و انتهای آن به بوستان‎های آب و آتش و طالقانی منتهی می‎شود و شلوغ‎ترین بخش پل به حساب می‎آید.

سازه اصلی پل را فولاد تشکیل می‎دهد و سطح پیاده ‎روی آن از چوبی به نام «رزیستا» پوشانده شده است. این پوشش که ظاهری شبیه به چوب دارد، اما استحکام و دوام آن بیشتر از چوب معمولی است.</p>
                </div>
                <div hidden>
                    <h1>عالی‎ قاپو</h1>
                    <p>عالی‎قاپو یکی از چهار بنای اصلی میدان نقش جهان اصفهان است که هر یک در چهار ضلع این میدان قرار دارند. بنایی که با سه سازه دیگر متفاوت است. عالی‎قاپو نه مسجد است و نه سردر بازار بلکه ایوانی بزرگ و ستون‌دار است که شاه صفوی از روی آن به تماشای بازی چوگان در میدان نقش جهان می‌نشست.

این بنا در دوره شاه‎ عباس صفوی به منظور برگزاری جلساتی که شاه با میهمانان عالی‎رتبه و سفرای خارجی داشت، ساخته شد.

با این‎که امروزه برای دیدن عالی قاپو پس از ورود به میدان باید به سمت جنوب حرکت کرد، اما در دوره صفویه این عالی‎قاپو یا «دروازه بزرگ» بود که راه ورود به میدان را هموار می‎کرد.

   نمای عالی‎قاپو از یک‎سو اصالت و وقار شرقی را به تصویر می‎کشد و از سویی دیگر نشانه‎های غربی در آن به چشم می‎خورد. عالی‎قاپو در ابتدا به شکل و شمایل امروزی ساخته نشده‌ بود و بنای اولیه تنها دروازه ورودی دولتخانه صفوی و بسیار ساده بود. اما به مرور زمان و به خصوص در دوره سلطنت شاه عباس طبقات گوناگون به آن افزوده شدند. ایوان ستوندار عالی‎قاپو هم میراث شاه عباس دوم است.

این ساختمان چهل و هشت متری از شش طبقه تشکیل شده است که سه ردیف پلکان باریک و کاشی‎کاری‎شده، طبقات آن را به هم مرتبط می‎کند. طبقه همکف از دو تالار تشکیل شده که امور دیوانی و اداری دربار صفوی در آن انجام می‎شده است.

از جمله حیرت‎انگیزترین بخش‎های عالی‎قاپو، «اتاق موسیقی» یا «اتاق صوت» است. بر روی دیوارهای این اتاق، تزئیناتی منحصربه ‎فرد با فرم کوزه‎ای اما به صورت فرورفته ساخته شده که علاوه بر زیبایی خیره ‎کننده، صدای سازهایی که در این اتاق نواخته می‎شد را به زیبایی انعکاس می‎داده است.

ایوان وسیع عالی‎قاپو در طبقه سوم و رو به سوی میدان ساخته شده است. ایوانی بزرگ با هجده ستون که سقفی پوشیده از نقاشی‎های روی چوب دارد. در وسط ایوان، حوضی مرمری قرار گرفته که قرینه فرم آن، بر روی سقف ایوان نیز نمایان است و از آن می‎توان چشم‎انداز کلی میدان را از بالا تماشا کرد.

راه‎پله‎های بنا از کاشی پوشیده شده است و گویی هنگام بالا رفتن از آن‎ها، بر فرشی نفیس قدم گذاشته می‎شود.

از جمله آثار مشهور عالی‎قاپو، درِ چوبی آن است که گفته می‎شود از شهر نجف و حرم حضرت علی به این مکان انتقال داده شده است. کتیبه بالای سردر ورودی با عنوان «انا مدینه العلم و علی بابها» این فرضیه را تقویت می‎کند.</p>
                </div>
                <div hidden>
                    <h1>دریاچه میقان</h1>
                    <p>تالاب «میقان» در کنار روستاهای «راهزان»، «ده نمک» و «طرمزد»، در 10 کیلومتری کوه «تخت زرد»، در نزدیکی جنوب غربی «داوود آباد»، بر سر راه «فرمهین» و در 15 کیلومتري شمال شرقی اراك است. تالاب میقان که در گذشته به نام «نمکزار فراهان»، «کویر میقان»، «چغا ناوور» و «توزلو گل» نیز شناخته می­شده است، از تالاب­های کویری ایران است. این تالاب نزدیک به 25 هزار هکتار گستره دارد و در 1700 متری بالای سطح دریا است.

دریاچه میقان با 110 متر چهارگوش جای دارد. این دریاچه 3 جزیره دارد که بزرگ‎ترین آن‎ها در 500 متر گسترده است. دشت‎هايی آبرفتی پیرامون دریاچه را فرا گرفته است. این تالاب در بیشتر سال از سه رودخانه قره کهریز، فراهان و شهراب و با کمک چشمه ­های پیرامون و بارش­های آسمانی سیراب می­شود.

پیدایش تالاب میقان به دوره «پالئوسن» نزدیک به 50 میلیون سال پیش روی گسل سراسری زاگرس باز می‎گردد. در تراز زیرین تالاب میقان لایه­ ها و همچنین گنبدهای نمکی در گذر تاریخ زمین­ شناختی پدید آمده است. کویر میقان یکی از بزرگترین سرچشمه­ های «سولفات سدیم» جهان است که انباشت آن نزدیک به 30 میلیون تُن برآورد می­شود. خاک تالاب میفان مارن و رس است.

اکوسیستم تالاب و دریاچه میقان ایستگاه گروه‌هاى بزرگى از پرندگان مهاجر برای گذران سرمای زمستان است. نزدیک به 68 درصد از پرندگان استان مرکزی و همچنین 27 درصد از پرندگان کشور در میقان زیست می­کنند. همچنین سالانه نزدیک به 10 هزار درنای خاکستری در این زیست بوم فرود میایند. تالاب میقان یک گیاه بومی به نام «قره داغ» دارد. قره داغ یک گیاه شورزی است که پیرامون تالاب را گرفته و از پیشروی شن­ های کویر به دورن این بومسازگان جلوگیری می­کند. نزدیک به 40 هزار هکتار از زمین­ های پیرامون تالاب میقان را قره داغ فرا گرفته است.

پوشش جانوری تالاب میقان جدای از گرگ و روباه و مار، پرندگان مهاجری همچون اردک سرسبز و سرحنایی، آنقوت، غاز، لک لک، خوتکا، درنای سیبری و فلامینگو و همچنین پرندگان بومی همچون عقاب طلایی، بالابان، سارکپه، فاخته، کبوتر وحشی، باقرقره، کاکلی و خروس کولی را در بر می­گیرد.

پوشش گیاهی تالاب میقان هم نزدیک به 50 گونه شورزی را در خود جای داده است گیاهانی از جمله نی، جگن، اویارسلام، گندمیان، گون، شاهی، سیاهشور، اسفناج باغی، جگن، قره داغ، شور مرغ و گوریک را می‎توان در این تالاب دید.</p>
                </div>
                <div hidden>
                    <h1>میناکاری</h1>
                    <p>میناکاری هنری است که از آن برای زینت بخشیدن به زیورآلات و ظروف استفاده می شود. به گفته پرفسور پوپ در کتاب "سیری در هنر ایران" میناکاری هنر درخشان آتش و خاک است با رنگ های پخته و درخشان که سابقه آن به 1500 سال پیش از میلاد می رسد. بنا به اعتقاد پژوهشگران این هنر در ایران بنیان نهاده شده و سپس به سایر نقاط جهان راه یافته است. یکی از قدیمی ترین آثار مکشوفه در خاک ایران بازوبندی از جنس طلاست که منقش به مینا کاری است، قدمت این اثر به دوران هخامنشی می-رسد و در حال حاضر در موزه ویکتوریا و آلبرت لندن نگهداری می شود؛ همچنین بشقاب های ساسانی کشف شده در ارمنستان که در موزه متروپولیتن نیویورک و در موزه هنرهای اسلامی برلین نگهداری می شوند. دوره سلجوقیان را اوج هنری میناکاری می دانند و آثار کار شده را به کشورهای هم جوار نیز صادر می کردند؛ یکی از معروف ترین آثار این دوره که شهرت جهانی دارد "سینی آلب ارسلان" نام دارد که میناکاری روی نقره است و امروزه در موزه صنایع ظریفه بوستون نگهداری می شود. حسن کاشانی هنرمند این اثر است که نامش با خط کوفی بر روی آن حک شده است. روش میناکاری به این صورت است که ابتدا زیر ساخت مورد نظر را که امروزه معمولاً از فلز مس مرغوب است آماده کرده، بر روی آن لعاب سفید زده و در کوره می گذارند تا پخته شود. سپس روی آن را نقاشی های سنتی کشیده و دوباره در کوره می گذارند، در این زمان، اثر، مینا نام می گیرد. مینا ماده ای زجاجی است که بر اثر ذوب شدن روی سطح اشیای فلزی، جلوه ای شفاف، شبیه به کاشی لعاب دار پیدا می کند. هنر مینا کاری به روش های مینای مشبک، مینای نقاشی، مینای حکاکی و مینای خانه بندی اجرا می شود، مینا سازی متداول امروزی، نوعی نقاشی با رنگ مینایی است. از هنر میناکاری برای ساخت تابلو، ساعت، شربت خوری، پیپ تزئینی، گردنبند، جعبه جواهرات، ظروف، گلدان، جواهرات و غیره استفاده می شود. تابلوهای مینا با هنرهای دیگر مانند طلاکاری، خاتم کاری، مینیاتور و جواهر سازی ترکیب می شود ضمن اینکه بر روی درها و چهل چراغ ها و ضریح اماکن متبرکه نیز از میناکاری استفاده می شود. نقوش مینایی عبارتند از: نقوش اسلیمی، ختائی، گل و مرغ، انواع نقوش پرندگان و حیوانات. اصفهان مهم ترین مرکز میناکاری ایران است.</p>
                </div>
                <div hidden>
                    <h1>مجموعه ی امیرچخماق</h1>
                    <p>مجموعه  امیرچخماق (امیرچقماق) یکی از شاخص ترین مجموعه های تاریخی شهر یزد، تقریباً در وسط بافت قدیمی شهر واقع شده و یکی از نقاط سوق الجیشی و مهم یزد است. این مجموعه ی با ارزش که نقطه ی تلاقی خیابان های اصلی شهر است شامل مسجد، تکیه، بقعه ستی فاطمه، بازارچه ی حاجی قنبر، آب انبار ستی فاطمه، نخل و آب انبار تکیه امیرچخماق می شود. مجموعه ی میرچخماق از آثار قرن نهم هجری است که امیر جلال الدین چخماق از سرداران و امرای شاهرخ تیموری ( 911- 771 ه.ق،1506- 1370 م) هنگامی که به حکومت یزد رسید با همکاری همسر خود ستی فاطمه خاتون برای آبادانی شهر آن را بنیان نهاد.

بانیان در شمال مسجد میدانی ایجاد کردند که هم اکنون پابرجاست و مرکز شهر یزد است.این میدان در عصر صفوی هم به همین نام شهرت داشت. در زمان شاه عباس برخی از این آثار احیاء شدند از جمله چهارسوقی که بر روی کاروانسرا ساخته شده است.

اوایل قرن سیزدهم هجری میدان جلوی مسجد و سردر بازار تبدیل به حسینیه شده  است. البته آنچه مسلم است در آن زمان این مکان نقش حسینیه را نداشته است چراکه ساخت چنین فضاهایی از زمان صفویه به بعد در ایران رواج پیدا کرد. این بنا به دستور میرچخماق ساخته نشد ولی به نام میرچخماق معروف شده است. بنای اصلی میرچخماق به دلیل سردر رفیع و جلوخان جالب، گنبدی عظیم و صفه ای زیبا شهرت بسیاری دارد و امروز یکی از مؤلفه های شهر یزد محسوب می شود. این بنا با خشت خام ساخته شده و تزئینات و گچبری های زیبایی دارد.</p>
                </div>
                <div hidden>
                    <h1>کلوت شهداد</h1>
                    <p>کلوت بزرگ‌ ترین شهر کلوخی دنیا در کویر لوت از بزرگ‌ترین و منحصر به فرد ترین عوارض طبیعی و کلوخی دنیا است.

کلوت به کوه‌ های شنی ‌ای گفته می ‌شود که بر اثر عامل فرسایشی غالب کویر یعنی «باد» ایجاد می‌گردد و فرم‌ها و شکل‌های مسحورکننده‌ای را ایجاد می کنند. وقتی ناگهان در دل بیابان لوت چشمتان به سازه‌های خاکی عجیب و غریب بیفتد و این سازه ‌های خاکی تا چشم کار می‌ کنند دیده می‌ شوند، انگار وارد یک شهر شده‌اید. شهری بدون سکنه‌ که انگار تنها برای ارواح ساخته شده است.

به همین منظور این مکان را شهر جن و پری می‌خوانند. این منطقه در بین زمین‌شناسان به یکی از «قطب‌های گرمایی زمین» معروف است. کلوت‌ های شهداد در واقع زیبا ترین عارضه طبیعی و جذاب‌ ‌ترین پدیده کویر ایران به شمار می‌ روند که در هیچ کجای دنیا نظیرآن وجود ندارد. شهر افسانه‌ای کلوت‌ها حدود 20 هزار سال قبل، با فرسایش آبی و بادى، به وجود آمده است.

در کویر شهداد 100 هکتار نمکزار به شکل جوشش تخم مرغی وجود دارد که در هیچ جاى دنیا مشابه آن نیست. در محدوده‌ای 30 هزار کیلومتری در دل لوت هیچ حیاتی وجود ندارد.</p>
                </div>
            </div>
            <div id='imageCircles'>
                <span onclick="document.getElementById('image').style.backgroundImage = 'url(images/gallery/0.jpg)'; slideIndex = 0; setSlide(0);"></span>
                <span onclick="document.getElementById('image').style.backgroundImage = 'url(images/gallery/1.jpg)'; slideIndex = 1; setSlide(1);"></span>
                <span onclick="document.getElementById('image').style.backgroundImage = 'url(images/gallery/2.jpg)'; slideIndex = 0; setSlide(2);"></span>
                <span onclick="document.getElementById('image').style.backgroundImage = 'url(images/gallery/3.jpg)'; slideIndex = 1; setSlide(3);"></span>
                <span onclick="document.getElementById('image').style.backgroundImage = 'url(images/gallery/4.jpg)'; slideIndex = 0; setSlide(4);"></span>
                <span onclick="document.getElementById('image').style.backgroundImage = 'url(images/gallery/5.jpg)'; slideIndex = 1; setSlide(5);"></span>
                <span onclick="document.getElementById('image').style.backgroundImage = 'url(images/gallery/6.jpg)'; slideIndex = 0; setSlide(6);"></span>
                <span onclick="document.getElementById('image').style.backgroundImage = 'url(images/gallery/7.jpg)'; slideIndex = 1; setSlide(7);"></span>
            </div>
        </div>
    </div>
</body>
</html>